{
  "pages": [
    {
      "slug": "le-cabinet",
      "content": "<!-- wp:group {\"style\":{\"spacing\":{\"padding\":{\"top\":\"var:preset|spacing|50\",\"bottom\":\"var:preset|spacing|50\"}}}} -->\n<div class=\"wp-block-group\" style=\"padding-top:var(--wp--preset--spacing--50);padding-bottom:var(--wp--preset--spacing--50)\">\n\n<!-- wp:heading -->\n<h2>Un cabinet independant au service de votre patrimoine</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Cognysens est un cabinet independant d'expertise technique et d'assistance a maitrise d'ouvrage (AMO) specialise dans le bati ancien et patrimonial. Fonde sur des valeurs d'independance et de rigueur, nous accompagnons les proprietaires, coproprietes, foncieres et particuliers dans la preservation et la valorisation de leur patrimoine immobilier.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Notre expertise couvre l'ensemble des problematiques du bati ancien : facades en pierre, charpentes traditionnelles, couvertures zinc et ardoise, pathologies du bois, desordres structurels. Nous intervenons exclusivement en conseil, diagnostic et accompagnement technique.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Ce que nous faisons</h2>\n<!-- /wp:heading -->\n\n<!-- wp:list -->\n<ul><li><strong>Expertise technique</strong> : diagnostic des desordres, analyse des causes, preconisations de traitement</li><li><strong>Assistance a maitrise d'ouvrage</strong> : accompagnement technique lors de vos projets de travaux</li><li><strong>Diagnostic Technique Global</strong> : vision complete de l'etat de votre immeuble</li><li><strong>Conseil independant</strong> : avis objectif sans lien avec les entreprises de travaux</li></ul>\n<!-- /wp:list -->\n\n<!-- wp:heading -->\n<h2>Ce que nous ne faisons pas</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Cognysens n'est pas un bureau d'etudes, ni un maitre d'oeuvre, ni une entreprise de travaux. Nous ne concevons pas, nous ne realisons pas, nous n'avons aucun lien commercial avec des entreprises du batiment. Cette independance totale garantit l'objectivite de nos avis et la defense exclusive de vos interets.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Pourquoi faire appel a un expert independant ?</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Face a des travaux importants sur un immeuble ancien, les risques sont nombreux : diagnostic errone, travaux inadaptes, devis gonfles, malfacons. Un expert independant analyse objectivement la situation, identifie les vraies priorites et vous protege des erreurs couteuses.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>L'investissement dans une expertise ou un accompagnement AMO represente generalement entre 3% et 5% du montant des travaux. Les economies realisees grace a un conseil eclaire depassent largement ce cout.</p>\n<!-- /wp:paragraph -->\n\n</div>\n<!-- /wp:group -->\n\n<!-- wp:group {\"style\":{\"spacing\":{\"padding\":{\"top\":\"var:preset|spacing|50\",\"bottom\":\"var:preset|spacing|50\"}}},\"backgroundColor\":\"stone\"} -->\n<div class=\"wp-block-group has-stone-background-color has-background\" style=\"padding-top:var(--wp--preset--spacing--50);padding-bottom:var(--wp--preset--spacing--50)\">\n\n<!-- wp:heading {\"textAlign\":\"center\"} -->\n<h2 class=\"has-text-align-center\">Questions frequentes</h2>\n<!-- /wp:heading -->\n\n<!-- wp:details -->\n<details class=\"wp-block-details\"><summary>Quelle est la difference entre un expert et un maitre d'oeuvre ?</summary><!-- wp:paragraph -->\n<p>L'expert analyse et diagnostique : il identifie les desordres, leurs causes et preconise des solutions. Le maitre d'oeuvre concoit et suit l'execution des travaux. Cognysens est expert et AMO, jamais maitre d'oeuvre, ce qui garantit notre independance.</p>\n<!-- /wp:paragraph --></details>\n<!-- /wp:details -->\n\n<!-- wp:details -->\n<details class=\"wp-block-details\"><summary>Intervenez-vous sur tous types de batiments ?</summary><!-- wp:paragraph -->\n<p>Nous sommes specialises dans le bati ancien et patrimonial : immeubles haussmanniens, batiments en pierre, constructions a pans de bois, edifices du XVIIe au debut XXe siecle. Nous n'intervenons pas sur les constructions recentes.</p>\n<!-- /wp:paragraph --></details>\n<!-- /wp:details -->\n\n<!-- wp:details -->\n<details class=\"wp-block-details\"><summary>Travaillez-vous avec des entreprises de travaux ?</summary><!-- wp:paragraph -->\n<p>Non. Nous n'avons aucun partenariat, aucune commission, aucun lien commercial avec des entreprises du batiment. Cette independance totale est au coeur de notre deontologie et garantit l'objectivite de nos conseils.</p>\n<!-- /wp:paragraph --></details>\n<!-- /wp:details -->\n\n</div>\n<!-- /wp:group -->"
    },
    {
      "slug": "equipe",
      "content": "<!-- wp:paragraph -->\n<p>L'equipe Cognysens reunit des professionnels experimentes du bati ancien, partageant une meme passion pour le patrimoine architectural et un engagement commun envers l'independance et la rigueur technique.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Une expertise pluridisciplinaire</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Notre equipe combine des competences complementaires : expertise en pathologies du batiment, connaissance approfondie des techniques constructives traditionnelles, maitrise des enjeux juridiques et assurantiels. Cette pluridisciplinarite nous permet d'aborder chaque situation avec une vision globale.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Formation continue</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Le bati ancien evolue : nouvelles techniques de diagnostic, reglementations, materiaux de restauration. Nos experts suivent regulierement des formations pour maintenir leur niveau d'excellence et vous offrir un conseil toujours a jour.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Reseau d'experts</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Pour les situations particulieres necessitant des competences tres specialisees (analyses en laboratoire, expertises geotechniques, diagnostics structurels complexes), nous collaborons avec un reseau d'experts reconnus, toujours dans le respect de notre independance.</p>\n<!-- /wp:paragraph -->"
    },
    {
      "slug": "methodologie",
      "content": "<!-- wp:paragraph -->\n<p>Notre methodologie d'expertise repose sur une approche rigoureuse et structuree, adaptee aux specificites du bati ancien. Chaque mission suit un processus eprouve garantissant la qualite et la fiabilite de nos conclusions.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>1. Prise de contact et cadrage</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Nous echangeons sur votre situation, vos preoccupations et vos objectifs. Cette etape permet de definir precisement le perimetre de la mission et de vous proposer une offre adaptee.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>2. Analyse documentaire</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Avant toute visite, nous etudions les documents disponibles : plans, rapports anterieurs, historique des travaux, sinistres declares. Cette preparation permet d'orienter efficacement nos investigations sur site.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>3. Visite et investigations</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>La visite sur site est le coeur de notre expertise. Nous procedons a un examen visuel methodique, completee si necessaire par des sondages, des mesures ou des prelevements. Chaque observation est documentee photographiquement.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>4. Analyse et diagnostic</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Nos observations sont analysees a la lumiere de notre connaissance du bati ancien. Nous identifions les causes des desordres, evaluons leur gravite et leur evolution probable.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>5. Rapport et preconisations</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Un rapport detaille vous est remis, comprenant : description des desordres constates, analyse des causes, evaluation de la gravite, preconisations de traitement hierarchisees, estimation budgetaire indicative.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>6. Accompagnement</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Nous restons disponibles apres la remise du rapport pour repondre a vos questions, vous accompagner dans la comprehension des enjeux et, si vous le souhaitez, assurer une mission d'AMO pour la mise en oeuvre des preconisations.</p>\n<!-- /wp:paragraph -->"
    },
    {
      "slug": "independance-deontologie",
      "content": "<!-- wp:paragraph -->\n<p>L'independance est le fondement de notre pratique. Elle conditionne la credibilite de nos avis et la confiance que vous pouvez nous accorder. Voici les principes qui guident notre exercice professionnel.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Aucun lien avec les entreprises de travaux</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Cognysens n'a aucun partenariat, aucune convention, aucun accord commercial avec des entreprises de travaux, des fournisseurs de materiaux ou des bureaux d'etudes. Nous ne percevons aucune commission, aucun apport d'affaires. Nos revenus proviennent exclusivement de nos honoraires de conseil.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Pas de conception, pas d'execution</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Nous n'assurons pas de missions de maitrise d'oeuvre, nous ne concevons pas de projets, nous ne realisons pas de travaux. Cette separation stricte des roles garantit que nos preconisations ne sont jamais influencees par un interet a voir des travaux se realiser.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Defense exclusive de vos interets</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Notre seul client, c'est vous. Nous travaillons exclusivement dans votre interet, que vous soyez proprietaire, coproprietaire, syndic ou gestionnaire. Nous n'intervenons jamais pour le compte d'entreprises ou de maitres d'oeuvre.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Transparence</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Nos honoraires sont communiques avant toute mission. Il n'y a pas de frais caches, pas de supplements non annonces. Nos rapports sont factuels, documentes, et presentent les differentes options sans parti pris.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Assurance professionnelle</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Nous sommes assures en responsabilite civile professionnelle aupres d'un assureur de premier plan. Cette garantie couvre les consequences eventuelles d'une erreur de diagnostic ou de conseil.</p>\n<!-- /wp:paragraph -->"
    },
    {
      "slug": "cadre-juridique",
      "content": "<!-- wp:paragraph -->\n<p>L'expertise en batiment s'inscrit dans un cadre juridique precis qu'il est important de comprendre pour bien apprehender la nature et la portee de nos interventions.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>L'expertise amiable</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>L'expertise amiable est une demarche volontaire, hors procedure judiciaire. Elle permet d'obtenir un avis technique independant sur l'etat d'un ouvrage, les causes de desordres ou l'adequation de travaux proposes. Le rapport d'expertise amiable n'a pas de valeur juridique contraignante mais constitue un element de preuve en cas de litige.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>L'expertise judiciaire</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>L'expertise judiciaire est ordonnee par un tribunal. L'expert judiciaire est designe par le juge et rend un rapport qui eclaire le tribunal. Cognysens n'intervient pas en tant qu'expert judiciaire mais peut vous assister techniquement lors d'une procedure judiciaire (expertise privee contradictoire).</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>L'assistance a maitrise d'ouvrage (AMO)</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>L'AMO est une mission d'accompagnement du maitre d'ouvrage (le proprietaire ou la copropriete) dans la definition, le suivi et la reception de travaux. L'AMO ne se substitue pas au maitre d'oeuvre : il ne concoit pas, il assiste et conseille.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Garanties et assurances</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Dans le cadre de travaux, plusieurs garanties s'appliquent : garantie de parfait achevement (1 an), garantie biennale (2 ans), garantie decennale (10 ans). Notre role est de vous aider a faire valoir ces garanties lorsque necessaire et de documenter les desordres pour faciliter vos recours.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>La responsabilite de l'expert</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>L'expert en batiment engage sa responsabilite professionnelle sur la qualite de ses analyses et de ses preconisations. Cette responsabilite est couverte par notre assurance RC Pro. Elle implique un devoir de competence, de diligence et de conseil.</p>\n<!-- /wp:paragraph -->"
    },
    {
      "slug": "zone-intervention",
      "content": "<!-- wp:paragraph -->\n<p>Cognysens intervient principalement en Ile-de-France, au coeur du patrimoine bati francilien. Notre zone d'intervention couvre Paris et les departements limitrophes concentrant un riche patrimoine architectural ancien.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Paris (75)</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Paris concentre un patrimoine architectural exceptionnel : immeubles haussmanniens, hotels particuliers, batiments du XVIIe au XIXe siecle. Nous intervenons dans tous les arrondissements parisiens pour des expertises de facades, de couvertures, de structures et pour l'accompagnement de projets de renovation.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Hauts-de-Seine (92)</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Le 92 presente un bati diversifie : immeubles anciens de Boulogne, Neuilly, Levallois, patrimoine de Sevres, Saint-Cloud, Meudon. Nous accompagnons les coproprietes et proprietaires dans leurs projets d'expertise et de renovation.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Val-de-Marne (94)</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Le Val-de-Marne recele un patrimoine meconnu : maisons bourgeoises, immeubles de faubourg, batiments industriels reconvertis. Nous intervenons a Vincennes, Saint-Mande, Charenton et dans l'ensemble du departement.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Yvelines (78)</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Les Yvelines offrent un patrimoine remarquable : Versailles, Saint-Germain-en-Laye, Maisons-Laffitte, vallees de la Seine et de Chevreuse. Nous sommes bases a Croissy-sur-Seine, au coeur de ce territoire.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:heading -->\n<h2>Interventions ponctuelles</h2>\n<!-- /wp:heading -->\n\n<!-- wp:paragraph -->\n<p>Pour des missions specifiques sur des batiments patrimoniaux exceptionnels, nous pouvons intervenir dans d'autres departements d'Ile-de-France ou en province. Contactez-nous pour etudier votre demande.</p>\n<!-- /wp:paragraph -->"
    }
  ]
}
